/*Localized name of the help book to use*/

"TPTITLE" = "Você alterou a data ou a hora. Para salvar suas alterações, clique em Salvar. Para usar os ajustes anteriores, clique em Reverter.";
"TPTEXT" = "Para realizar mais alterações, clique em Cancelar.";
"TPCANCEL" = "Cancelar";
"TPREVERT" = "Reverter";
"TPSAVE" = "Salvar";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
